/*
 InfoPlist.strings
 Endless

 Created by Benjamin Erhart on 03.04.19.
 Copyright © 2019 jcs. All rights reserved.
 */
NSPhotoLibraryAddUsageDescription = "يحتاج التطبيق إلى تخزين الصورة المختارة فى صورك.";
NSCameraUsageDescription = "يحتاج التطبيق إلى قراءة عناوين الجسور من عرض رموز QR.";
"New Tab" = "تبويبة جديدة";
"Clear Data" = "مسح البيانات";
"Close tabs and clear data" = "إغلاق التبويبات ومسح البيانات";
